Repository: buccalon/guia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Old IDs
pt_br: IDs antigos

source: Full Text
pt_br: Descrição Completa

source: Dimensions
pt_br: Dimensões

source: Inventary Data
pt_br: Dados de inventário

source: Other Unstructured Data
pt_br: Outros Dados não Estruturados

source: This is an auto set field
pt_br: Campo de Preenchimento Automático

source: Universal Unique Identifier
pt_br: Identificador Único Universal

source: Created in
pt_br: Criado em

source: Institucional Container Human Identifier
pt_br: Identificador Institucional dos Conjuntos

source: Container Aggregation Type
pt_br: Tipo de Agregação dos Conjuntos

source: Aggregation Type
pt_br: Tipo de Agregação

source: Ex.: Container of...
pt_br: Ex.: Um conjunto de...

source: Title
pt_br: Título

source: Ex.: This container is...
pt_br: Ex.: Uma coleção é um agrupamento de objetos...

source: Description
pt_br: Descrição

source: Itens that composes the container
pt_br: Itens que compõe o conjunto

source: Items
pt_br: Itens

source: Choose a description level to this container
pt_br: Nível de descrição

source: Description level
pt_br: Nível de descrição

source: Choose child containers to aggregate to this one
pt_br: Escolha um conjunto filho para agregar a este

source: Child containers
pt_br: Conjunto(s) Filho(s)

source: Container
pt_br: Conjunto

source: Containers
pt_br: Conjuntos

source: Institucional Collection Human Identifier
pt_br: Identificador Institucional de Coleções

source: Legacy Identifiers
pt_br: Identificadores Legados

source: No title collection
pt_br: Coleção sem título

source: Ex.: The complete photo collection of Sebastião Salgado.
pt_br: A coleção completa de fotos do fotógrafo Sebastião Salgado.

source: Ex.: complete-collection-sebastiao-salgado
pt_br: Usado em URLs e links. Ex.: complete-collection-sebastiao-salgado

source: Slug
pt_br: Slug (apelido)

source: Ex.: This collection is composed by...
pt_br: Ex.: Essa coleção é composta por...

source: Abstract
pt_br: Resumo

source: Ex.: All itens in this collection...
pt_br: ex.: todos os itens dessa coleção...

source: Choose an Option
pt_br: Escolha uma opção

source: Description Level
pt_br: Nível de descrição

source: Choose one or more options
pt_br: Escolha uma ou mais opções

source: Genre Tags
pt_br: Gêneros Documentais

source: Feed with information about dimensions
pt_br: Alimente com informações sobre as dimensões do agrupamento.

source: Choose a start date
pt_br: Escolha uma data inicial que representa a data de composição da primeira obra presente nessa coleção.

source: Initial Date
pt_br: Data Inicial

source: Choose a start date caption
pt_br: Escolha LEGENDA para a DATA INICIAL da primeira obra dessa coleção

source: Initial date caption
pt_br: Data Inicial por extenso

source: Choose an final date
pt_br: Escolha uma data final que representa a data de composição da última obra dessa coleção

source: Final date
pt_br: Data Final

source: Choose a final date caption
pt_br: Escolha uma LEGENDA para a DATA FINAL da última obra dessa coleção.

source: Final date caption
pt_br: Data Final por extenso

source: Choose some introduction and representative images
pt_br: Escolha algumas imagens representativas

source: Thumbnails
pt_br: Imagens de Apresentação

source: Choose some collection's authors
pt_br: Escolha os/as autores/as da Coleção

source: Authors
pt_br: Autore(s)

source: Choose containers that compose the collection
pt_br: Escolha os conjuntos que compõem a coleção

source: Choose some items that compose this collection. ATTENTION: You can create a container and aggregate items there
pt_br: Escolha o(s) Item(ns) que compõe(m) essa coleção. ATENÇÃO: você também pode criar um CONJUNTO e associar itens a este antes de montar uma coleção.

source: Total collection items
pt_br: Total de itens da Coleção

source: Total Items
pt_br: Total de Itens

source: Total processed items
pt_br: Total de Itens Processados

source: Processed Items
pt_br: Itens processados

source: Total online collection items
pt_br: Total de itens on line

source: Online Items
pt_br: Itens online

source: Choose the more appropriate access condition to this collection
pt_br: Escolha a classificação de acesso mais apropriada para coleção.

source: Access Condition
pt_br: Condição de Acesso

source: Is there any local access to the collection?
pt_br: Há acesso local a coleção?

source: Local Access Status
pt_br: Status do Acesso Local

source: Is there any online access to the collection?
pt_br: Há algum intem online da coleção?

source: Online Access Status
pt_br: Status do Acesso online

source: Do you have some online link access to this collection?
pt_br: Possui algum link de acesso online dessa coleção?

source: Access Link
pt_br: Link de Acesso

source: What is the generic location to the collection?
pt_br: Qual a localização genérica dessa coleção? (sede)

source: Generic Location
pt_br: Localização genérica

source: What is the specific location to this collection?
pt_br: Qual localização específica da coleção?

source: Specific Location
pt_br: Localização Específica

source: Is there any inventary to this collection?
pt_br: Há algum inventário dessa coleção?

source: Inventary Status
pt_br: Status de Inventário

source: What is the inventary last date?
pt_br: Qual a última data do inventário?

source: Inventary Last Date
pt_br: Última Data de Inventário

source: Several data about the inventary
pt_br: Dados diversos sobre o inventário

source: What is the management unit concerning to this collection?
pt_br: Qual é a Unidade de Gestão responsável pela coleção?

source: Management Unit
pt_br: Unidades de Gestão

source: Other unstructured data of this collection
pt_br: Outros dados não estruturados sobre a coleção

source: Other Data
pt_br: Outros dados

source: Collection
pt_br: Coleção

source: Collections
pt_br: Coleções

source: Ex.: Image title, like "the photographer resting"
pt_br: Ex.: Título da imagem, como "O fotógrafo estava descansando"

source: The Image File
pt_br: O arquivo da imagem

source: Image
pt_br: Imagem

source: Thumbnail
pt_br: Imagem de Apresentação

source: Auto set field
pt_br: Campo de Preenchimento Automático

source: Ex.: The capture title
pt_br: Ex.: O título da captura

source: Choose the image whish represents this capture
pt_br: Escolha a imagem que representa essa captura

source: Capture
pt_br: Captura

source: Captures
pt_br: Capturas

source: Institucional Human Identifier
pt_br: Idenficador Institucional

source: Ex.: Salgado Negative - 001
pt_br: Ex.: Negativo Segastião Salgado - 001

source: Ex.: Gelatin negative of the first photo...
pt_br: Ex.: Negativo de gelatina da primeira foto...

source: Capture(s) taked from this item.
pt_br: Capturas do item

source: Capture(s)
pt_br: Captura(s)

source: Full Description
pt_br: Descrição Completa

source: Team
pt_br: Equipe

source: Ex.: course, workshop, show, launching
pt_br: Ex.: curso, palestra, show, lançamento...

source: Ex.: A course is a formative event...
pt_br: Ex.: Um curso é um evento formativo que...

source: Event Type
pt_br: Tipo de Evento

source: Events Type
pt_br: Tipos de Evento

source: Ex.: Launch of new publication...
pt_br: Ex.: Lançamento de uma nova publicação

source: Ex.: lauch-new-publication
pt_br: Ex.: lancamento-nova-publicacao

source: Choose the an appropriate type to this one
pt_br: Escolha a classificação de acesso mais apropriada para coleção.

source: Type
pt_br: Tipo

source: Choose the location where this event occurs
pt_br: Escolha a localização onde esse evento ocorre

source: Location
pt_br: Localização

source: Ex.: This event was performed by...
pt_br: Ex.: Essa evento foi realizado por...

source: Ex.: The course was...
pt_br: Ex.: O curso foi...

source: Feed with information about team that worked on this
pt_br: Alimente com informações sobre as dimensões do agrupamento.

source: Event
pt_br: Evento

source: Events
pt_br: Eventos

source: Ex.: Sebastião Salgado - first images
pt_br: Ex.: Rio Primeiras Imagens

source: Ex.: exhibition-sebastiao-salgado-first-images
pt_br: Usado em URLs e links. Ex.: rio-primeiras-imagens

source: Ex.: This exhibition is composed by...
pt_br: Ex.: Essa exposição é composta por...

source: Ex.: This exhibition is about...
pt_br: Ex.: Essa exposição é composta por...

source: What is the exhibition edition location?
pt_br: Qual é a localização da exposição?

source: Do you have some online link to this edition?
pt_br: Possui algum link de acesso online dessa edição?

source: Infos about the exhibition team
pt_br: Informações sobre a equipe que atuou na exposição?

source: Is there an catalog about the exhibition?
pt_br: Há algum catálogo sobre a exposição?

source: Catalog(s)
pt_br: Catálogo(s)

source: Is there any other publications about the exhibition?
pt_br: Há alguma outra publicação sobre a exposição?

source: Publication(s)
pt_br: Publicaçõe(s)

source: Exhibition
pt_br: Exposição

source: Exhibitions
pt_br: Exposições

source: Institucional Exhibition Edition Human Identifier
pt_br: Identificador Institucional das Exposições

source: The main Exhibition source from this edition
pt_br: A exposição inicial de origem dessa edição

source: Original Exhibition
pt_br: Exposição de origem

source: Ex.: Summer photo protests - 1st edition
pt_br: Ex.: Conflitos - primeira edição

source: What is the location where occurs this exhibition edition?
pt_br: Qual localização onde ocorre a edição dessa exposição?

source: Infos about the edition team
pt_br: Informações sobre a equipe desta edição

source: Exhibition Edition
pt_br: Edição de Exposição

source: Exhibition Editions
pt_br: Edições de Exposições

source: Ex.: basic - 0
pt_br: Ex.: Nível Básico - 0

source: The description of level type...
pt_br: A descrição do Nível de descrição

source: Description levels
pt_br: Níveis de Descrição

source: Ex.: collection, archive, etc
pt_br: Ex.: Coleção, Arquivos, etc.

source: Ex.: the collection is a group of...
pt_br: Ex.: Uma coleção é um agrupamento de objetos...

source: Aggregations Type
pt_br: Tipos de Agregação

source: Ex.: photo, picture, draw, etc
pt_br: Ex.: Fotografia, pintura, desenho, etc

source: Ex.: A photo is all kind part or entire piece of an image produced by a camera.
pt_br: Ex.: Uma foto é toda parte ou inteiro de uma imagem produzida por uma câmera

source: Genre Tag
pt_br: Gênero Documental

source: Ex.: Full Free, Partial, Retricted, etc.
pt_br: ex.: Livre, Parcial, Restrito, etc

source: Access
pt_br: Acesso

source: Ex.: Partial - copyright.
pt_br: Ex.: Parcial - possui direitos autorais reservados.

source: Ex.: Some documents here have copyright...
pt_br: Ex.: Alguns documentos aqui tem direitos autorais reservados...

source: Access Conditions
pt_br: Condições de Acesso

source: key
pt_br: Chave

source: value
pt_br: Valor

source: Portuguese
pt_br: Português

source: English
pt_br: Inglês

source: My Project
pt_br: Instituto Moreira Salles

source: Input and Admin Data
pt_br: Área de Entrada e Administração de Dados

source: Admin Panel
pt_br: Painel Administrativo

source: Title of Management Unit
pt_br: Unidades de Gestão

source: The description of Management Unit
pt_br: A descrição das unidades de gerenciamento

source: Management Units
pt_br: Unidades de Gestão

source: Type of acquisition method
pt_br: Método de Aquisição

source: The description of acquisition method
pt_br: A descrição do método de aquisição

source: Acquisition Method
pt_br: Método de Aquisição

source: Acquisition Methods
pt_br: Métodos de Aquisição

source: Ex.: Aquisition from The Photographer...
pt_br: Ex.: Aquisição do fotógrafo...

source: Aquisition Method
pt_br: Método de Aquisição

source: Choose people who have been source to this acquisition
pt_br: Defina a(s) pessoa(s) que são fontes dessa aquisição

source: Source
pt_br: Proveniência

source: Choose people who traded this asset
pt_br: Defina a(s) pessoa(s) intermediaram a negociação desses ativos

source: Dealer
pt_br: Mediador

source: Choose an final date - special for lending
pt_br: Escolha uma LEGENDA para a DATA FINAL da última obra dessa coleção.

source: Final Date
pt_br: Data Final

source: Ex.: this acquisition is composed by...
pt_br: Ex.: Uma coleção é um agrupamento de objetos...

source: Ex.: All itens in this acquisition...
pt_br: Ex.: Todos os itens dessa coleção...

source: Acquisition
pt_br: Aquisição

source: Acquisitions
pt_br: Aquisições

source: Individual
pt_br: Física

source: Juridical
pt_br: Juridica

source: Linked Open Data Dictionary
pt_br: Dicionário de Dados Abertos Linkáveis

source: Choose the more appropriate option
pt_br: Escolha a classificação de acesso mais apropriada para coleção.

source: Person Type
pt_br: Tipo

source: Ex.: Mr. Louis-Jacques-Mandé Daguerre
pt_br: Ex.: Sr. Louis-Jacques-Mandé Daguerre

source: Title Index
pt_br: Título de Indexação

source: This person is a staff member?
pt_br: Essa pessoa é um membro da Instituição?

source: Staff Member
pt_br: Membro da Instituição

source: This person is an institucional partner?
pt_br: Essa pessoa é um Parceiro da Instituição?

source: Institutional Partner
pt_br: Parceiro

source: This is a featured person?
pt_br: Essa pessoa é uma autoridade/autoria?

source: Biological sex gender
pt_br: Ex.: Masculino / Feminino

source: Gender
pt_br: Gênero

source: Ex.: the-photographer-sebastiao-salgado
pt_br: Usado em URLs e links. Ex.: complete-collection-sebastiao-salgado

source: Ex.: This person is...
pt_br: Ex.: Essa pessoa é...

source: Ex.: The photographer...
pt_br: Ex.: O fotógrafo...

source: Representative URL about this person
pt_br: URL Representativa sobre essa pessoa

source: Person
pt_br: Pessoa

source: People
pt_br: Pessoas

source: Ex.: book
pt_br: Ex.: Livro

source: Ex.: A book is...
pt_br: Ex.: Este livro faz parte da série...

source: Publication Type
pt_br: Tipo de Publicação

source: Publication Types
pt_br: Tipos de Publicações

source: No title publication
pt_br: Publicação sem título

source: Ex.: book-sebastiao-salgado
pt_br: Usado em URLs e links. Ex.: livro-sebastiao-salgado

source: Choose the more appropriate type to means this publication
pt_br: Escolha a classificação de acesso mais apropriada para coleção.

source: Ex.: This publication is composed by...
pt_br: Ex.: Essa publicação é composta por...

source: Ex.: The book serie is...
pt_br: Ex.: Este livro faz parte da série...

source: Choose the released date
pt_br: Qual é a data de publicação?

source: Released Date
pt_br: Data de publicação

source: Total number of pages
pt_br: Número total de páginas

source: Number of pages
pt_br: Número de páginas

source: Other unstructured data of this publication
pt_br: Outros dados não estruturados sobre a coleção

source: Publication
pt_br: Publicação

source: Publications
pt_br: Publicações
